/* Class = "NSTextFieldCell"; title = "Project:"; ObjectID = "4"; */
"4.title" = "Project:";

/* Class = "NSTextFieldCell"; title = "Context:"; ObjectID = "20"; */
"20.title" = "Context:";

/* Class = "NSTextFieldCell"; title = "Status:"; ObjectID = "80"; */
"80.title" = "Status:";

/* Class = "NSButton"; ibShadowedToolTip = "Go to this project"; ObjectID = "109"; */
"109.ibShadowedToolTip" = "Go to this project";

/* Class = "NSButton"; ibShadowedToolTip = "Go to this context"; ObjectID = "142"; */
"142.ibShadowedToolTip" = "Go to this context";

/* Class = "NSMenuItem"; title = "Active"; ObjectID = "161"; */
"161.title" = "Active";

/* Class = "NSMenuItem"; title = "Completed"; ObjectID = "168"; */
"168.title" = "Completed";

/* Class = "NSMenuItem"; title = "Sequential"; ObjectID = "388"; */
"388.title" = "Sequential";

/* Class = "NSMenuItem"; title = "Parallel"; ObjectID = "389"; */
"389.title" = "Parallel";

/* Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "391"; */
"391.title" = "Type:";

/* Class = "NSButtonCell"; title = "Complete when completing last action"; ObjectID = "WaL-kY-vS9"; */
"WaL-kY-vS9.title" = "Complete when completing last action";

